<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Правила пользования сайтом</title>
</head>
<body>

<?php include "elements/header.php"?>

<div class="rules">
    <b>ОСНОВНЫЕ ПРАВИЛА ИСПОЛЬЗОВАНИЯ САЙТА</b><br><br>
    <p><b>ОБЩИЕ ПРАВИЛА</b></p><br>
    <p1>1. Сайт atita.ru предназначен только для обмена информацией и использования ее в целях коммуникации людей по аренде
    оборудования и других устройств, услуг, всего что представлено на сайте и размещено в соответствующем разделе.
    </p1><br><br>
    <p1>2. Лицо, размещающее или предоставляющее информацию на сайте atita.ru несет полную ответственность согласно закона Российской
        Федерации о распространении и использовании информации.
    </p1><br><br>
    <p1>3. Лицо, размещающее, предоставляющее или использующее информацию сайта atita.ru автоматически соглашается с правилами и
        требованиями сайта atita.ru и несет полную ответственность согласно закону о распространении и использовании информации
        Российской Федерации.
    </p1><br><br>
    <p1>4. Сайт atita.ru создан для людей их коммуникации и помощи в аренде любых и всевозможных услуг у физических и юридических лиц,
        а так же товаров и услуг разрешенных для использования согласно закону Российской Федерации.
    </p1><br><br>
    <p><b>ОТВЕТСТВЕННОСТЬ СТОРОН</b></p><br>
    <p1>5. Лицо распологающее информацию на сайте atita.ru несет полную ответственность за достоверность предоставленной информации
    согласно закона Российской Федерации.</p1><br><br>
    <p1>6. Лицо использующее информацию с сайта atita.ru несет полную ответственность за использование предоставленной информации
        согласно закона Российской Федерации.</p1><br><br>
    <p1>7. Любые споры и разноласия между конфликтующими сторонами не приведшими к консенсусу рассматриваются в Российском либо
        Европейском судах согласно закона Российской Федерации.</p1><br><br>
    <p><b>ОГРАНИЧЕНИЯ И ЗАПРЕТЫ</b></p><br>
    <p1>8. На сайте atita.ru запрещено использования роботов для общения с людьми или общения с роботами, запрещено использования парсеров
    и устройст программного и машинного кода для работы с информацией размещенной на сайте atita.ru.</p1><br><br>
    <p1>9. На сайте atita.ru запрещено использования информации противоречущей закону Российской Федерации в любых ее проявлениях.</p1><br><br>
    <p1>10. На сайте atita.ru запрещено склонение, убеждение, введение людей в заблуждение и обман с целью личной наживы или с целью
        нарушения закона Российской Федерации.</p1><br><br>
    <p><b>ПРОСЬБА ОТ АДМИНИСТРАЦИИ САЙТА</b></p><br>
    <p1>11. Дорогие друзья и посетители сайта atita.ru, все мы люди и у нас бывают разные как хорошие так и плохие дни. Убедительная
        просьба ко всем Вам: Уважайте мнение дург друга, решайте мирно все конфликтные или спорные ситуации, все мы сдесь только для
        одной цели. Обьединить наши усилия и улучшить жизнь друг друга.</p1><br><br>
    <p1>12. Помните, что в случае запроса не противоречущего закону Российской Федерации данных хранящихся на площадках портала atita.ru
        соответствующими правоохранительными органами. Администрация сайта не в праве будет отказать в предоставлении требуемой информации.
        Не забывайте пожалуйста об этом, будьте вежливы друг к другу, не нагнетайте обстановку, ведите культурный диалог.</p1><br><br>
    <p><u><i>Администрация сайта https://www.atita.ru</i></u></p><br>
</div>

<?php include "elements/footer.php"?>

</body>
</html>